start_message = """
                Привет! 
                \nЭто тестовая версия абитуриентского бота!
                \nПока доступны только тесты по русскому языку.
                \nНажми на кнопку чтобы зарегистрироваться.
                """
register_user_message = """
                        Привет {}! 
                        \nЭто тестовая версия абитуриентского бота!
                        \nПока доступны только тесты по русскому языку.
                        \nНажми на кнопку чтобы начать проходить тесты.
                        """

test_score_message = """
            Всего ответов: {}
            \nПравильных ответов: {}
            \nНеправильных ответов: {}
            """


question_message = """
        Вопрос: {}
        \nОтветы: \n{}
        """